Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/ohcan_lahkai_fi/hakuilmoitusinarinsaamekaantaja071112_1.pdf.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät julistaa haettavaksi saamen kielen toimiston vakinaisen
smn: Sämitigge almoot uuccâmnáál sämikielâ toimâttuv fastâ

source: jonka toimipaikka sijaitsee saamelaiskäräjien sihteeristössä saamelaiskulttuurikeskus Sajoksessa Inarin kirkonkylässä.
smn: mon toimâsaje lii sämitige säällimkoddeest säämi kulttuurkuávdáš Sajosist Aanaar markkânist.

source: Viran kelpoisuusvaatimukset ovat saamelaiskäräjistä annetun asetuksen 5 §:n (1727/1995) mukaiset.
smn: Virge tohálâšvuođâvátámâšah láá sämitiggeest adelum asâttâs 5 § (1727/1995) miäldásiih.

source: Virantäytössä noudatetaan kuuden kuukauden koeaikaa.
smn: Virge tevdimist lii kuuđâ mánuppaje keččâlemäigi.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustasojen V / II.
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuodâtaasij V / II.

source: / IV mukaan (peruspalkka 2 051,23 - 2 391,60 euroa / kk).
smn: / IV mield (vuáđupälkki 2 051,23 – 2 391,60 eurod / mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 10.12.2012 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 10.12.2012 tme 16.00 räi čujottâssáin Sajos, 99870 Aanaar.

source: Lisätietoja virasta antaa vs. saamen kieliturvasihteeri Tarja Porsanger puh.
smn: Lasetiäđuid virgeest addel vs. säämi kielâtorvočällee Tarja Porsanger puh..

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsât

source: Inarissa 7.11.2012 Saamelaiskäräjät
smn: Anarist 7.11.2012 Sämitigge
